Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: Install ffmpeg (brew install ffmpeg) to enable VideoToolbox transcoding
af: Installeer ffmpeg (brew install ffmpeg) om VideoToolbox-transkodering aan te skakel
am: የVideoToolbox መቀየርን ለማንቃት ffmpegን ይጫኑ (brew install ffmpeg)
ar: ثبّت ffmpeg (brew install ffmpeg) لتفعيل ترميز VideoToolbox
as: VideoToolbox ট্ৰেন্সক'ডিং সক্ষম কৰিবলৈ ffmpeg ইনষ্টল কৰক (brew install ffmpeg)
az: VideoToolbox transkodlaşdırmasını aktiv etmək üçün ffmpeg quraşdırın (brew install ffmpeg)
be: Усталюйце ffmpeg (brew install ffmpeg), каб уключыць транскадзіраванне VideoToolbox
bg: Инсталирайте ffmpeg (brew install ffmpeg), за да включите транскодиране с VideoToolbox
bn: VideoToolbox ট্রান্সকোডিং চালু করতে ffmpeg ইনস্টল করুন (brew install ffmpeg)
br: Staliit ffmpeg (brew install ffmpeg) evit gweredekaat an treuzkodañ VideoToolbox
bs: Instalirajte ffmpeg (brew install ffmpeg) da omogućite VideoToolbox transkodiranje
ca: Instal·la ffmpeg (brew install ffmpeg) per activar la transcodificació amb VideoToolbox
ceb: I-install ang ffmpeg (brew install ffmpeg) aron i-enable ang VideoToolbox transcoding
cs: Nainstalujte ffmpeg (brew install ffmpeg) a povolte tak překódování přes VideoToolbox
cy: Gosodwch ffmpeg (brew install ffmpeg) i alluogi trawsgodio VideoToolbox
da: Installer ffmpeg (brew install ffmpeg) for at aktivere VideoToolbox-transkodning
de: Installiere ffmpeg (brew install ffmpeg), um VideoToolbox-Transcoding zu aktivieren
el: Εγκαταστήστε το ffmpeg (brew install ffmpeg) για να ενεργοποιήσετε την επανακωδικοποίηση VideoToolbox
es: Instala ffmpeg (brew install ffmpeg) para habilitar la transcodificación con VideoToolbox
et: VideoToolboxi transkodeerimise lubamiseks paigalda ffmpeg (brew install ffmpeg)
eu: Instalatu ffmpeg (brew install ffmpeg) VideoToolbox transkodeketa gaitzeko
fa: برای فعال شدن ترانس‌کد VideoToolbox، ffmpeg را نصب کنید (brew install ffmpeg)
fi: Asenna ffmpeg (brew install ffmpeg) ottaaksesi VideoToolbox-transkoodauksen käyttöön
fil: I-install ang ffmpeg (brew install ffmpeg) para paganahin ang VideoToolbox transcoding
fo: Innset ffmpeg (brew install ffmpeg) fyri at taka VideoToolbox umkotan til
fr: Installez ffmpeg (brew install ffmpeg) pour activer le transcodage VideoToolbox
fy: Ynstallearje ffmpeg (brew install ffmpeg) om VideoToolbox-transkodearring yn te skeakeljen
ga: Suiteáil ffmpeg (brew install ffmpeg) chun traschódú VideoToolbox a chumasú
gd: Stàlaich ffmpeg (brew install ffmpeg) gus tar-chòdachadh VideoToolbox a chur an comas
gl: Instala ffmpeg (brew install ffmpeg) para activar a transcodificación con VideoToolbox
gu: VideoToolbox ટ્રાન્સકોડિંગ ચાલુ કરવા ffmpeg ઇન્સ્ટૉલ કરો (brew install ffmpeg)
ha: Sanya ffmpeg (brew install ffmpeg) don ba da damar juyawa na VideoToolbox
he: התקן את ffmpeg (brew install ffmpeg) כדי להפעיל המרת קידוד ב-VideoToolbox
hi: VideoToolbox ट्रांसकोडिंग सक्षम करने के लिए ffmpeg इंस्टॉल करें (brew install ffmpeg)
hr: Instalirajte ffmpeg (brew install ffmpeg) da biste omogućili VideoToolbox transkodiranje
ht: Enstale ffmpeg (brew install ffmpeg) pou aktive transkodaj VideoToolbox
hu: Telepítsd az ffmpeg-et (brew install ffmpeg) a VideoToolbox-átkódolás engedélyezéséhez
hy: Տեղադրեք ffmpeg (brew install ffmpeg)՝ VideoToolbox վերակոդավորումը միացնելու համար
id: Pasang ffmpeg (brew install ffmpeg) untuk mengaktifkan transcoding VideoToolbox
ig: Wụnye ffmpeg (brew install ffmpeg) iji nye ohere ntụgharị VideoToolbox
is: Settu upp ffmpeg (brew install ffmpeg) til að virkja VideoToolbox-umkóðun
it: Installa ffmpeg (brew install ffmpeg) per abilitare la transcodifica VideoToolbox
ja: VideoToolbox トランスコードを有効にするには ffmpeg をインストールしてください（brew install ffmpeg）
jv: Pasang ffmpeg (brew install ffmpeg) kanggo ngaktifaké transcoding VideoToolbox
ka: VideoToolbox ტრანსკოდირების ჩასართავად დააინსტალირეთ ffmpeg (brew install ffmpeg)
kk: VideoToolbox қайта кодтауын қосу үшін ffmpeg орнатыңыз (brew install ffmpeg)
km: ដំឡើង ffmpeg (brew install ffmpeg) ដើម្បីបើកការបម្លែងកូដ VideoToolbox
kn: VideoToolbox ಟ್ರಾನ್ಸ್‌ಕೋಡಿಂಗ್ ಸಕ್ರಿಯಗೊಳಿಸಲು ffmpeg ಅನ್ನು ಸ್ಥಾಪಿಸಿ (brew install ffmpeg)
ko: VideoToolbox 트랜스코딩을 사용하려면 ffmpeg를 설치하세요 (brew install ffmpeg)
ku: ffmpeg saz bike (brew install ffmpeg) da ku transkodkirina VideoToolbox çalak bibe
ky: VideoToolbox транскоддоону иштетүү үчүн ffmpeg'ди орнотуңуз (brew install ffmpeg)
lb: Installéier ffmpeg (brew install ffmpeg) fir VideoToolbox-Transkodéierung z'aktivéieren
lo: ຕິດຕັ້ງ ffmpeg (brew install ffmpeg) ເພື່ອເປີດໃຊ້ການ transcode ຂອງ VideoToolbox
lt: Įdiekite ffmpeg (brew install ffmpeg), kad įjungtumėte VideoToolbox perkodavimą
lv: Instalējiet ffmpeg (brew install ffmpeg), lai iespējotu VideoToolbox pārkodēšanu
mg: Apetrao ny ffmpeg (brew install ffmpeg) hampiasana ny transcoding VideoToolbox
mi: Tāutahia te ffmpeg (brew install ffmpeg) kia whakahohe ai i te whakawaehere-kē VideoToolbox
mk: Инсталирајте ffmpeg (brew install ffmpeg) за да овозможите VideoToolbox транскодирање
ml: VideoToolbox ട്രാൻസ്കോഡിംഗ് പ്രവർത്തനക്ഷമമാക്കാൻ ffmpeg ഇൻസ്റ്റാൾ ചെയ്യുക (brew install ffmpeg)
mn: VideoToolbox транскодлолтыг идэвхжүүлэхийн тулд ffmpeg суулгана уу (brew install ffmpeg)
mr: VideoToolbox ट्रान्सकोडिंग सक्षम करण्यासाठी ffmpeg इन्स्टॉल करा (brew install ffmpeg)
ms: Pasang ffmpeg (brew install ffmpeg) untuk mendayakan transkod VideoToolbox
mt: Installa ffmpeg (brew install ffmpeg) biex tippermetti t-transcoding VideoToolbox
my: VideoToolbox transcoding ကို ဖွင့်ရန် ffmpeg (brew install ffmpeg) ကို ထည့်သွင်းပါ
nb: Installer ffmpeg (brew install ffmpeg) for å aktivere VideoToolbox-transkoding
ne: VideoToolbox ट्रान्सकोडिङ सक्षम गर्न ffmpeg स्थापना गर्नुहोस् (brew install ffmpeg)
nl: Installeer ffmpeg (brew install ffmpeg) om VideoToolbox-transcodering in te schakelen
ny: Ikani ffmpeg (brew install ffmpeg) kuti muyatse transcoding ya VideoToolbox
oc: Installatz ffmpeg (brew install ffmpeg) per activar lo transcodatge VideoToolbox
or: VideoToolbox ଟ୍ରାନ୍ସକୋଡିଂ ସକ୍ଷମ କରିବାକୁ ffmpeg ଇନଷ୍ଟଲ କରନ୍ତୁ (brew install ffmpeg)
pa: VideoToolbox ਟ੍ਰਾਂਸਕੋਡਿੰਗ ਚਾਲੂ ਕਰਨ ਲਈ ffmpeg ਇੰਸਟਾਲ ਕਰੋ (brew install ffmpeg)
pl: Zainstaluj ffmpeg (brew install ffmpeg), aby włączyć transkodowanie VideoToolbox
ps: د VideoToolbox ترانسکوډینګ فعالولو لپاره ffmpeg نصب کړئ (brew install ffmpeg)
pt_br: Instale o ffmpeg (brew install ffmpeg) para ativar a transcodificação via VideoToolbox
pt_pt: Instale o ffmpeg (brew install ffmpeg) para ativar a transcodificação VideoToolbox
ro: Instalează ffmpeg (brew install ffmpeg) pentru a activa transcodarea VideoToolbox
ru: Установите ffmpeg (brew install ffmpeg), чтобы включить перекодирование через VideoToolbox
rw: Shyiraho ffmpeg (brew install ffmpeg) kugira ngo ukoreshe transcoding ya VideoToolbox
sd: VideoToolbox ٽرانسڪوڊنگ فعال ڪرڻ لاءِ ffmpeg انسٽال ڪريو (brew install ffmpeg)
si: VideoToolbox transcoding සක්‍රීය කිරීමට ffmpeg ස්ථාපනය කරන්න (brew install ffmpeg)
sk: Nainštalujte ffmpeg (brew install ffmpeg), aby ste povolili prekódovanie cez VideoToolbox
sl: Namestite ffmpeg (brew install ffmpeg), da omogočite prekodiranje VideoToolbox
sm: Faapipii le ffmpeg (brew install ffmpeg) e faagaoioi ai le transcoding a le VideoToolbox
sn: Isa ffmpeg (brew install ffmpeg) kuti ubatidze VideoToolbox transcoding
so: Rakib ffmpeg (brew install ffmpeg) si aad u shiddo transcoding-ka VideoToolbox
sq: Instaloni ffmpeg (brew install ffmpeg) për të aktivizuar transkodimin me VideoToolbox
sr: Инсталирајте ffmpeg (brew install ffmpeg) да бисте омогућили VideoToolbox транскодовање
st: Kenya ffmpeg (brew install ffmpeg) ho nolofatsa transcoding ea VideoToolbox
su: Pasang ffmpeg (brew install ffmpeg) pikeun ngahurungkeun transcoding VideoToolbox
sv: Installera ffmpeg (brew install ffmpeg) för att aktivera VideoToolbox-transkodning
sw: Sakinisha ffmpeg (brew install ffmpeg) ili kuwezesha ubadilishaji wa VideoToolbox
ta: VideoToolbox டிரான்ஸ்கோடிங்கை இயக்க ffmpeg ஐ நிறுவவும் (brew install ffmpeg)
te: VideoToolbox ట్రాన్స్‌కోడింగ్‌ను ప్రారంభించడానికి ffmpegను ఇన్‌స్టాల్ చేయండి (brew install ffmpeg)
tg: Барои фаъол кардани транскодкунии VideoToolbox ffmpeg-ро насб кунед (brew install ffmpeg)
th: ติดตั้ง ffmpeg (brew install ffmpeg) เพื่อเปิดใช้การแปลงรหัสด้วย VideoToolbox
tr: VideoToolbox kod dönüştürmeyi etkinleştirmek için ffmpeg'i kurun (brew install ffmpeg)
tt: VideoToolbox транскодлауны кабызу өчен ffmpeg урнаштыр (brew install ffmpeg)
ug: VideoToolbox كودلاشنى قوزغىتىش ئۈچۈن ffmpeg نى ئورنىتىڭ (brew install ffmpeg)
uk: Установіть ffmpeg (brew install ffmpeg), щоб увімкнути перекодування VideoToolbox
ur: VideoToolbox ٹرانس کوڈنگ فعال کرنے کے لیے ffmpeg انسٹال کریں (brew install ffmpeg)
uz: VideoToolbox transkodlashni yoqish uchun ffmpeg o'rnating (brew install ffmpeg)
vi: Cài ffmpeg (brew install ffmpeg) để bật chuyển mã VideoToolbox
xh: Faka i-ffmpeg (brew install ffmpeg) ukuvumela ukuguqulwa kwe-VideoToolbox
yo: Fi ffmpeg sórí ẹ̀rọ (brew install ffmpeg) láti mú ìyípadà-kóòdù VideoToolbox ṣiṣẹ́
zh_hans: 安装 ffmpeg（brew install ffmpeg）以启用 VideoToolbox 转码
zh_hant: 安裝 ffmpeg（brew install ffmpeg）以啟用 VideoToolbox 轉碼
zu: Faka i-ffmpeg (brew install ffmpeg) ukuze unike amandla i-transcoding ye-VideoToolbox

source: Create Backup
af: Skep rugsteun
am: ምትኬ ፍጠር
ar: إنشاء نسخة احتياطية
as: বেকআপ সৃষ্টি কৰক
az: Ehtiyat nüsxə yarat
be: Стварыць рэзервовую копію
bg: Създаване на резервно копие
bn: ব্যাকআপ তৈরি করুন
br: Krouiñ ur gwareziñ
bs: Kreiraj sigurnosnu kopiju
ca: Crea una còpia de seguretat
ceb: Paghimo og Backup
cs: Vytvořit zálohu
cy: Creu Copi wrth Gefn
da: Opret sikkerhedskopi
de: Backup erstellen
el: Δημιουργία αντιγράφου ασφαλείας
es: Crear copia de seguridad
et: Loo varukoopia
eu: Sortu babeskopia
fa: ایجاد پشتیبان
fi: Luo varmuuskopio
fil: Gumawa ng Backup
fo: Ger trygdaravrit
fr: Créer une sauvegarde
fy: Reservekopy meitsje
ga: Cruthaigh Cúltaca
gd: Cruthaich Lethbhreac-glèidhidh
gl: Crear copia de seguranza
gu: બૅકઅપ બનાવો
ha: Ƙirƙiri Adana Kwafi
he: צור גיבוי
hi: बैकअप बनाएँ
hr: Izradi sigurnosnu kopiju
ht: Kreye Backup
hu: Biztonsági mentés készítése
hy: Ստեղծել պահուստ
id: Buat Cadangan
ig: Mepụta Nchekwa
is: Búa til afrit
it: Crea backup
ja: バックアップを作成
jv: Gawé Cadhangan
ka: სარეზერვო ასლის შექმნა
kk: Сақтық көшірме жасау
km: បង្កើតការបម្រុង
kn: ಬ್ಯಾಕಪ್ ರಚಿಸಿ
ko: 백업 만들기
ku: Paşekevtin çêbike
ky: Резервдик көчүрмө түзүү
lb: Sécherung erstellen
lo: ສ້າງການສຳຮອງ
lt: Sukurti atsarginę kopiją
lv: Izveidot dublējumu
mg: Mamorona Backup
mi: Waihanga Taruatanga
mk: Создај резервна копија
ml: ബാക്കപ്പ് സൃഷ്ടിക്കുക
mn: Нөөцлөлт үүсгэх
mr: बॅकअप तयार करा
ms: Cipta Sandaran
mt: Oħloq Backup
my: အရန်သိမ်းမှု ဖန်တီးရန်
nb: Lag sikkerhetskopi
ne: ब्याकअप सिर्जना गर्नुहोस्
nl: Back-up maken
ny: Pangani Backup
oc: Crear una salvagarda
or: ବ୍ୟାକଅପ୍ ତିଆରି କରନ୍ତୁ
pa: ਬੈਕਅੱਪ ਬਣਾਓ
pl: Utwórz kopię zapasową
ps: بیک‌اپ جوړ کړئ
pt_br: Criar backup
pt_pt: Criar cópia de segurança
ro: Creează copie de rezervă
ru: Создать резервную копию
rw: Kora Kubika
sd: بيڪ اپ ٺاهيو
si: උපස්ථයක් සාදන්න
sk: Vytvoriť zálohu
sl: Ustvari varnostno kopijo
sm: Fai se Faaputugatupe
sn: Gadzira Backup
so: Samee Kayd
sq: Krijo kopje rezervë
sr: Направи резервну копију
st: Theha Polokelo
su: Jieun Cadangan
sv: Skapa säkerhetskopia
sw: Tengeneza Nakala Rejeshi
ta: காப்புப்பிரதி உருவாக்கு
te: బ్యాకప్ సృష్టించండి
tg: Сохтани нусхаи эҳтиётӣ
th: สร้างข้อมูลสำรอง
tr: Yedek Oluştur
tt: Резерв күчермә ясау
ug: زاپاس نۇسخا ياسا
uk: Створити резервну копію
ur: بیک اپ بنائیں
uz: Zaxira nusxa yaratish
vi: Tạo bản sao lưu
xh: Yenza Ikopi Yokhuselo
yo: Ṣẹ̀dá Àdàkọ
zh_hans: 创建备份
zh_hant: 建立備份
zu: Dala Ukusekela

source: Restore from Backup
af: Herstel vanaf rugsteun
am: ከምትኬ አድስ
ar: الاستعادة من نسخة احتياطية
as: বেকআপৰ পৰা পুনৰুদ্ধাৰ কৰক
az: Ehtiyat nüsxədən bərpa et
be: Аднавіць з рэзервовай копіі
bg: Възстановяване от резервно копие
bn: ব্যাকআপ থেকে রিস্টোর করুন
br: Assav diouzh ur gwareziñ
bs: Obnovi iz sigurnosne kopije
ca: Restaura des d'una còpia de seguretat
ceb: I-restore gikan sa Backup
cs: Obnovit ze zálohy
cy: Adfer o Gopi wrth Gefn
da: Gendan fra sikkerhedskopi
de: Aus Backup wiederherstellen
el: Επαναφορά από αντίγραφο ασφαλείας
es: Restaurar desde copia de seguridad
et: Taasta varukoopiast
eu: Berrezarri babeskopiatik
fa: بازیابی از پشتیبان
fi: Palauta varmuuskopiosta
fil: I-restore mula sa Backup
fo: Endurskapa frá trygdaravriti
fr: Restaurer depuis une sauvegarde
fy: Werstelle út reservekopy
ga: Athchóirigh ó Chúltaca
gd: Aisig o Lethbhreac-glèidhidh
gl: Restaurar desde copia de seguranza
gu: બૅકઅપમાંથી રિસ્ટોર કરો
ha: Maido daga Adana Kwafi
he: שחזר מגיבוי
hi: बैकअप से पुनर्स्थापित करें
hr: Vrati iz sigurnosne kopije
ht: Restore soti nan Backup
hu: Visszaállítás biztonsági mentésből
hy: Վերականգնել պահուստից
id: Pulihkan dari Cadangan
ig: Weghachi site na Nchekwa
is: Endurheimta af afriti
it: Ripristina da backup
ja: バックアップから復元
jv: Pulihaké saka Cadhangan
ka: სარეზერვო ასლიდან აღდგენა
kk: Сақтық көшірмеден қалпына келтіру
km: ស្ដារពីការបម្រុង
kn: ಬ್ಯಾಕಪ್‌ನಿಂದ ಮರುಸ್ಥಾಪಿಸಿ
ko: 백업에서 복원
ku: Ji Paşekevtinê vegerîne
ky: Резервдик көчүрмөдөн калыбына келтирүү
lb: Vun enger Sécherung restauréieren
lo: ກູ້ຄືນຈາກການສຳຮອງ
lt: Atkurti iš atsarginės kopijos
lv: Atjaunot no dublējuma
mg: Avereno avy amin'ny Backup
mi: Whakaora mai i te Taruatanga
mk: Врати од резервна копија
ml: ബാക്കപ്പിൽ നിന്ന് പുനഃസ്ഥാപിക്കുക
mn: Нөөцлөлтөөс сэргээх
mr: बॅकअपमधून पुनर्संचयित करा
ms: Pulih daripada Sandaran
mt: Irrestawra minn Backup
my: အရန်သိမ်းမှုမှ ပြန်လည်ရယူရန်
nb: Gjenopprett fra sikkerhetskopi
ne: ब्याकअपबाट पुनर्स्थापना गर्नुहोस्
nl: Terugzetten vanuit back-up
ny: Bwezeretsani kuchokera ku Backup
oc: Restaurar dempuèi una salvagarda
or: ବ୍ୟାକଅପ୍‌ରୁ ପୁନରୁଦ୍ଧାର କରନ୍ତୁ
pa: ਬੈਕਅੱਪ ਤੋਂ ਰੀਸਟੋਰ ਕਰੋ
pl: Przywróć z kopii zapasowej
ps: له بیک‌اپ نه بیا رغول
pt_br: Restaurar de backup
pt_pt: Restaurar a partir de cópia de segurança
ro: Restaurează din copia de rezervă
ru: Восстановить из резервной копии
rw: Garura uhereye ku bibitswe
sd: بيڪ اپ مان بحال ڪريو
si: උපස්ථයෙන් ප්‍රතිසාධනය කරන්න
sk: Obnoviť zo zálohy
sl: Obnovi iz varnostne kopije
sm: Toe Faaleleia mai le Faaputugatupe
sn: Dzoreredza kubva ku Backup
so: Ka soo celi Kaydka
sq: Rivendos nga kopja rezervë
sr: Врати из резервне копије
st: Tsosolosa ho tsoa Polokelong
su: Pulihkeun ti Cadangan
sv: Återställ från säkerhetskopia
sw: Rejesha kutoka Nakala Rejeshi
ta: காப்புப்பிரதியிலிருந்து மீட்டெடு
te: బ్యాకప్ నుండి పునరుద్ధరించండి
tg: Барқарорсозӣ аз нусхаи эҳтиётӣ
th: กู้คืนจากข้อมูลสำรอง
tr: Yedekten Geri Yükle
tt: Резерв күчермәдән торгызу
ug: زاپاس نۇسخىدىن ئەسلىگە كەلتۈر
uk: Відновити з резервної копії
ur: بیک اپ سے بحال کریں
uz: Zaxira nusxadan tiklash
vi: Khôi phục từ bản sao lưu
xh: Buyisela kwiKopi Yokhuselo
yo: Mú Padà láti Àdàkọ
zh_hans: 从备份恢复
zh_hant: 從備份還原
zu: Buyisela kusuka Ekusekeleni

source: Export Library
af: Voer biblioteek uit
am: ቤተ-መጻሕፍት ላክ
ar: تصدير المكتبة
as: লাইব্ৰেৰী এক্সপ'ৰ্ট কৰক
az: Kitabxananı ixrac et
be: Экспарт бібліятэкі
bg: Експортиране на библиотека
bn: লাইব্রেরি এক্সপোর্ট করুন
br: Ezporzhiañ al levraoueg
bs: Izvezi biblioteku
ca: Exporta la biblioteca
ceb: I-export ang Library
cs: Exportovat knihovnu
cy: Allforio Llyfrgell
da: Eksporter bibliotek
de: Bibliothek exportieren
el: Εξαγωγή βιβλιοθήκης
es: Exportar biblioteca
et: Ekspordi teek
eu: Esportatu liburutegia
fa: برون‌بری کتابخانه
fi: Vie kirjasto
fil: I-export ang Library
fo: Útflyt savn
fr: Exporter la bibliothèque
fy: Bibleteek eksportearje
ga: Easpórtáil Leabharlann
gd: Às-phortaich Leabharlann
gl: Exportar a biblioteca
gu: લાઇબ્રેરી એક્સપોર્ટ કરો
ha: Fitar da Ɗakin Karatu
he: ייצא ספרייה
hi: लाइब्रेरी निर्यात करें
hr: Izvezi knjižnicu
ht: Ekspòte Bibliyotèk
hu: Könyvtár exportálása
hy: Արտահանել գրադարանը
id: Ekspor Pustaka
ig: Bupụ Ọba akwụkwọ
is: Flytja út safn
it: Esporta libreria
ja: ライブラリを書き出す
jv: Ekspor Perpustakaan
ka: ბიბლიოთეკის ექსპორტი
kk: Кітапхананы экспорттау
km: បញ្ចេញបណ្ណាល័យ
kn: ಲೈಬ್ರರಿ ರಫ್ತು ಮಾಡಿ
ko: 보관함 내보내기
ku: Pirtûkxaneyê Derxe
ky: Китепкананы экспорттоо
lb: Bibliothéik exportéieren
lo: ສົ່ງອອກຄັງເກັບ
lt: Eksportuoti biblioteką
lv: Eksportēt bibliotēku
mg: Aondrana ny Tranomboky
mi: Kaweake Whare Pukapuka
mk: Извези библиотека
ml: ലൈബ്രറി എക്സ്പോർട്ട് ചെയ്യുക
mn: Сан экспортлох
mr: लायब्ररी एक्सपोर्ट करा
ms: Eksport Pustaka
mt: Esporta l-Librerija
my: Library တင်ပို့ရန်
nb: Eksporter bibliotek
ne: लाइब्रेरी निर्यात गर्नुहोस्
nl: Bibliotheek exporteren
ny: Tumizani Laibulale
oc: Exportar la bibliotèca
or: ଲାଇବ୍ରେରୀ ଏକ୍ସପୋର୍ଟ କରନ୍ତୁ
pa: ਲਾਇਬ੍ਰੇਰੀ ਐਕਸਪੋਰਟ ਕਰੋ
pl: Eksportuj bibliotekę
ps: کتابتون صادر کړئ
pt_br: Exportar biblioteca
pt_pt: Exportar biblioteca
ro: Exportă biblioteca
ru: Экспортировать библиотеку
rw: Kohereza Isomero
sd: لائبريري ايڪسپورٽ ڪريو
si: පුස්තකාලය නිර්යාත කරන්න
sk: Exportovať knižnicu
sl: Izvozi knjižnico
sm: Faaulufale le Faletusi
sn: Buritsa Raibhurari
so: Dhoofi Maktabadda
sq: Eksporto bibliotekën
sr: Извези библиотеку
st: Export Laebrari
su: Ékspor Pustaka
sv: Exportera bibliotek
sw: Hamisha Maktaba
ta: நூலகத்தை ஏற்றுமதி செய்
te: లైబ్రరీని ఎగుమతి చేయండి
tg: Содироти китобхона
th: ส่งออกคลัง
tr: Kitaplığı Dışa Aktar
tt: Китапханәне экспортлау
ug: ئامبارنى چىقار
uk: Експортувати бібліотеку
ur: لائبریری ایکسپورٹ کریں
uz: Kutubxonani eksport qilish
vi: Xuất thư viện
xh: Khuphela Ithala Ngaphandle
yo: Kó Ìkàwé Jáde
zh_hans: 导出媒体库
zh_hant: 匯出媒體庫
zu: Thumela Ilabhulali

source: Import Library
af: Voer biblioteek in
am: ቤተ-መጻሕፍት አስገባ
ar: استيراد المكتبة
as: লাইব্ৰেৰী ইম্প'ৰ্ট কৰক
az: Kitabxananı idxal et
be: Імпарт бібліятэкі
bg: Импортиране на библиотека
bn: লাইব্রেরি ইম্পোর্ট করুন
br: Enporzhiañ al levraoueg
bs: Uvezi biblioteku
ca: Importa la biblioteca
ceb: I-import ang Library
cs: Importovat knihovnu
cy: Mewnforio Llyfrgell
da: Importer bibliotek
de: Bibliothek importieren
el: Εισαγωγή βιβλιοθήκης
es: Importar biblioteca
et: Impordi teek
eu: Inportatu liburutegia
fa: درون‌بری کتابخانه
fi: Tuo kirjasto
fil: I-import ang Library
fo: Innflyt savn
fr: Importer une bibliothèque
fy: Bibleteek ymportearje
ga: Iompórtáil Leabharlann
gd: Ion-phortaich Leabharlann
gl: Importar biblioteca
gu: લાઇબ્રેરી ઇમ્પોર્ટ કરો
ha: Shigo da Ɗakin Karatu
he: ייבא ספרייה
hi: लाइब्रेरी आयात करें
hr: Uvezi knjižnicu
ht: Enpòte Bibliyotèk
hu: Könyvtár importálása
hy: Ներմուծել գրադարան
id: Impor Pustaka
ig: Bubata Ọba akwụkwọ
is: Flytja inn safn
it: Importa libreria
ja: ライブラリを読み込む
jv: Impor Perpustakaan
ka: ბიბლიოთეკის იმპორტი
kk: Кітапхананы импорттау
km: នាំចូលបណ្ណាល័យ
kn: ಲೈಬ್ರರಿ ಆಮದು ಮಾಡಿ
ko: 보관함 가져오기
ku: Pirtûkxaneyê Împort bike
ky: Китепкананы импорттоо
lb: Bibliothéik importéieren
lo: ນຳເຂົ້າຄັງເກັບ
lt: Importuoti biblioteką
lv: Importēt bibliotēku
mg: Afaro ny Tranomboky
mi: Kawemai Whare Pukapuka
mk: Увези библиотека
ml: ലൈബ്രറി ഇമ്പോർട്ട് ചെയ്യുക
mn: Сан импортлох
mr: लायब्ररी इम्पोर्ट करा
ms: Import Pustaka
mt: Importa l-Librerija
my: Library တင်သွင်းရန်
nb: Importer bibliotek
ne: लाइब्रेरी आयात गर्नुहोस्
nl: Bibliotheek importeren
ny: Tumizani Laibulale Mkati
oc: Importar la bibliotèca
or: ଲାଇବ୍ରେରୀ ଆମଦାନୀ କରନ୍ତୁ
pa: ਲਾਇਬ੍ਰੇਰੀ ਇੰਪੋਰਟ ਕਰੋ
pl: Importuj bibliotekę
ps: کتابتون راوارد کړئ
pt_br: Importar biblioteca
pt_pt: Importar biblioteca
ro: Importă biblioteca
ru: Импортировать библиотеку
rw: Kwinjiza Isomero
sd: لائبريري امپورٽ ڪريو
si: පුස්තකාලය ආයාත කරන්න
sk: Importovať knižnicu
sl: Uvozi knjižnico
sm: Faaulufale mai le Faletusi
sn: Pinza Raibhurari
so: Soo deji Maktabadda
sq: Importo bibliotekën
sr: Увези библиотеку
st: Kenya Laebrari
su: Impor Pustaka
sv: Importera bibliotek
sw: Ingiza Maktaba
ta: நூலகத்தை இறக்குமதி செய்
te: లైబ్రరీని దిగుమతి చేయండి
tg: Воридоти китобхона
th: นำเข้าคลัง
tr: Kitaplığı İçe Aktar
tt: Китапханәне импортлау
ug: ئامبارنى ئەكىر
uk: Імпортувати бібліотеку
ur: لائبریری امپورٹ کریں
uz: Kutubxonani import qilish
vi: Nhập thư viện
xh: Ngenisa Ithala
yo: Kó Ìkàwé Wọlé
zh_hans: 导入媒体库
zh_hant: 匯入媒體庫
zu: Ngenisa Ilabhulali

source: Nothing to Export
af: Niks om uit te voer nie
am: የሚላክ ምንም የለም
ar: لا يوجد ما يمكن تصديره
as: এক্সপ'ৰ্ট কৰিবলগীয়া একো নাই
az: İxrac ediləcək heç nə yoxdur
be: Няма чаго экспартаваць
bg: Няма нищо за експортиране
bn: এক্সপোর্ট করার কিছু নেই
br: Netra da ezporzhiañ
bs: Nema ničega za izvoz
ca: No hi ha res per exportar
ceb: Walay i-export
cs: Není co exportovat
cy: Dim byd i'w Allforio
da: Intet at eksportere
de: Nichts zu exportieren
el: Δεν υπάρχει τίποτα για εξαγωγή
es: Nada que exportar
et: Pole midagi eksportida
eu: Ez dago zer esportatu
fa: چیزی برای برون‌بری نیست
fi: Ei mitään vietävää
fil: Walang Ie-export
fo: Einki at útflyta
fr: Rien à exporter
fy: Neat om te eksportearjen
ga: Níl aon rud le hEaspórtáil
gd: Chan eil dad ri às-phortadh
gl: Nada que exportar
gu: એક્સપોર્ટ કરવા કંઈ નથી
ha: Babu abin da za a Fitar
he: אין מה לייצא
hi: निर्यात करने के लिए कुछ नहीं
hr: Nema ničega za izvoz
ht: Anyen pou Ekspòte
hu: Nincs mit exportálni
hy: Արտահանելու բան չկա
id: Tidak Ada yang Diekspor
ig: Ọ dịghị ihe a ga-ebupụ
is: Ekkert til útflutnings
it: Niente da esportare
ja: 書き出す項目がありません
jv: Ora Ana sing Diekspor
ka: ექსპორტისთვის არაფერია
kk: Экспорттайтын ештеңе жоқ
km: គ្មានអ្វីសម្រាប់បញ្ចេញ
kn: ರಫ್ತು ಮಾಡಲು ಏನೂ ಇಲ್ಲ
ko: 내보낼 항목 없음
ku: Tiştek ji bo Derxistinê tune
ky: Экспорттоого эч нерсе жок
lb: Näischt fir z'exportéieren
lo: ບໍ່ມີຫຍັງໃຫ້ສົ່ງອອກ
lt: Nėra ką eksportuoti
lv: Nav ko eksportēt
mg: Tsy misy Haondrana
mi: Kāore he mea hei Kaweake
mk: Нема ништо за извезување
ml: എക്സ്പോർട്ട് ചെയ്യാൻ ഒന്നുമില്ല
mn: Экспортлох зүйл алга
mr: एक्सपोर्ट करण्यासारखे काही नाही
ms: Tiada Apa untuk Dieksport
mt: Xejn x'jiġi Esportat
my: တင်ပို့စရာ မရှိပါ
nb: Ingenting å eksportere
ne: निर्यात गर्न केही छैन
nl: Niets om te exporteren
ny: Palibe Choti Mutumize
oc: Res a exportar
or: ଏକ୍ସପୋର୍ଟ କରିବାକୁ କିଛି ନାହିଁ
pa: ਐਕਸਪੋਰਟ ਕਰਨ ਲਈ ਕੁਝ ਨਹੀਂ
pl: Brak danych do eksportu
ps: د صادرولو لپاره هیڅ نشته
pt_br: Nada para exportar
pt_pt: Nada para exportar
ro: Nimic de exportat
ru: Нечего экспортировать
rw: Nta cyo kohereza
sd: ايڪسپورٽ ڪرڻ لاءِ ڪجھ ناهي
si: නිර්යාත කිරීමට කිසිවක් නැත
sk: Niet čo exportovať
sl: Ni ničesar za izvoz
sm: E Leai se Mea e Faaulufale
sn: Hapana Chokuburitsa
so: Waxba la dhoofiyo ma jiraan
sq: Asgjë për eksportim
sr: Нема ничега за извоз
st: Ha ho letho la ho Export
su: Teu Aya nu rék Diékspor
sv: Inget att exportera
sw: Hakuna cha Kuhamisha
ta: ஏற்றுமதி செய்ய எதுவுமில்லை
te: ఎగుమతి చేయడానికి ఏమీ లేదు
tg: Барои содирот чизе нест
th: ไม่มีอะไรให้ส่งออก
tr: Dışa Aktarılacak Bir Şey Yok
tt: Экспортларга бернәрсә юк
ug: چىقىرىدىغان نەرسە يوق
uk: Немає що експортувати
ur: ایکسپورٹ کے لیے کچھ نہیں
uz: Eksport qilinadigan narsa yo'q
vi: Không có gì để xuất
xh: Akukho nto Yokukhuphela Ngaphandle
yo: Kò Sí Ohun Tí a Lè Kó Jáde
zh_hans: 无可导出内容
zh_hant: 沒有可匯出的內容
zu: Akukho okuzothunyelwa
